espressif/esp-iot-solution/examples/usb/device/usb_dongle/sdkconfig.ci.bth
# Only build for esp32s3
CONFIG_IDF_TARGET="esp32s3"
CONFIG_TINYUSB_NET_MODE_NONE=y
CONFIG_TINYUSB_BTH_ENABLED=y
